<div class="container">
	<div class="d-flex mt-5 align-items-center">
	<h2>Как расшифровать аукционный лист на авто из Японии?</h2> 
	<a class="ms-auto" href="/kak-chitat-aukczionnyj-list/" target="_blank">Подробная инструкция &rarr;</a>
	</div>
	<p>Расшифровать аукционный лист японского авто - это на самом деле не так сложно, как кажется. Вот перечень обозначений, которые необходимо понимать, чтобы правильно прочитать аукционный лист</p>
	<h3 class="mt-5">Условные обозначения:</h3>
	<div class="row">
		<div class="col-lg-6">
			<dl class="row-fullwidth no-border">
				<dt>A1</dt>
				<dd>Небольшая Царапина (уйдёт полировкой)</dd>
				<dt>A2</dt>
				<dd>Царапина (скорее всего уйдёт полировкой)</dd>
				<dt>A3</dt>
				<dd>Большая Царапина (возможно нужен окрас)</dd>
				<dt>A4</dt>
				<dd>Потребуется окрас</dd>
				<dt>E1</dt>
				<dd>Небольшая Вмятина</dd>
				<dt>E2</dt>
				<dd>Несколько Небольших Вмятин</dd>
				<dt>E3</dt>
				<dd>Много Небольших Вмятин</dd>
				<dt>U1</dt>
				<dd>Маленькая Вмятина (уйдет локально)</dd>
				<dt>U2</dt>
				<dd>Вмятина (скорее всего уйдёт локально)</dd>
				<dt>U3</dt>
				<dd>Большая Вмятина (возможно потребуется замена или рихтовка элемента)</dd>
				<dt>U4</dt>
				<dd>Очень большая Вмятина (потребуется замена или рихтовка элемента)</dd>
				<dt>W1</dt>
				<dd>Ремонт/Покраска (вторичный окрас, без шпаклёвки)</dd>
				<dt>W2</dt>
				<dd>Ремонт/Покраска (заметный вторичный окрас, возможна шпаклёвка)</dd>
				<dt>W3</dt>
				<dd>Ремонт/Покраска (не качественный, очень заметный вторичный окрас со шпаклёвкой)</dd>
				<dt>S1</dt>
				<dd>Малозаметная Ржавчина</dd>
				<dt>S2</dt>
				<dd>Заметная Ржавчина</dd>
				<dt>S3</dt>
				<dd>Повсеместная ржавчина</dd>
				<dt>C1</dt>
				<dd>Коррозия</dd>
				<dt>C2</dt>
				<dd>Заметная Коррозия</dd>
			</dl>
		</div>
		<div class="col-lg-6">
			<dl class="row-fullwidth no-border">
				<dt>C3</dt>
				<dd>Сквозная Коррозия</dd>
				<dt>P</dt>
				<dd>Краска отличается от оригинала (выгорел лак)</dd>
				<dt>H</dt>
				<dd>Краска ухудшилась (например: мутные фары, требуют полировки)</dd>
				<dt>X</dt>
				<dd>Элемент требует замены</dd>
				<dt>XX</dt>
				<dd>Замененный Элемент (возможен повторный окрас, возможен ремонт со шпаклёвкой)</dd>
				<dt>B1</dt>
				<dd>Маленькая вмятина с царапиной (возможно уйдёт локально и заполируется)</dd>
				<dt>B2</dt>
				<dd>Вмятина с царапиной (возможно уйдёт локально, потребует окраса)</dd>
				<dt>B3</dt>
				<dd>Большая вмятина с царапиной (скорее всего не уйдёт локально, точно потребует окраса)</dd>
				<dt>B4</dt>
				<dd>Очень большая вмятина с царапиной (точно не уйдёт локально, возможно потребуется замена элемента)</dd>
				<dt>Y1</dt>
				<dd>Маленькая Трещина</dd>
				<dt>Y2</dt>
				<dd>Трещина</dd>
				<dt>Y3</dt>
				<dd>Большая Трещина</dd>
				<dt>X1</dt>
				<dd>Маленькая Трещина на Лобовом стекле</dd>
				<dt>R</dt>
				<dd>Восстановленная Трещина на Лобовом стекле</dd>
				<dt>X</dt>
				<dd>Трещина на Лобовом стекле (требует замены)</dd>
				<dt>G</dt>
				<dd>Трещина в стекле от камня</dd>
			</dl>
		</div>
	</div>
</div>